<div style="width: 40em;">
  
</div><p class="p1" style="text-align: justify;"><span class="s1"><font size="+2"><strong>Consentement &agrave; participer &agrave; une &eacute;tude de recherche.</strong></span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Titre de l'&eacute;tude : Jugement d'acceptabilit&eacute; des expressions stigmatis&eacute;es</span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Chercheurs : Khalil BENHAIDA, Maria COPOT, Ma&euml;lle GARNIER, Zhanglin XIE&nbsp;</span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Sponsor : N/A</span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Ceci est une lettre d'information pour la participation &agrave; une &eacute;tude de recherche. Il contient des informations importantes sur cette &eacute;tude et sur ce &agrave; quoi vous devez vous attendre si vous d&eacute;cidez d'y participer.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Votre participation est volontaire.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Veuillez consid&eacute;rer ces informations avec attention. N'h&eacute;sitez pas &agrave; poser des questions avant de prendre votre d&eacute;cision de participer ou non. Si vous changez d'avis sur votre volont&eacute; de participer pendant l'exp&eacute;rience, il vous suffit de fermer l'onglet de votre navigateur. Aucune des donn&eacute;es que vous produisez ne sera soumise avant la toute derni&egrave;re &eacute;tape de l'exp&eacute;rience, donc si vous mettez fin &agrave; l'exp&eacute;rience de mani&egrave;re anticip&eacute;e, nous n'aurons pas acc&egrave;s &agrave; vos r&eacute;ponses.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1"><strong>Objectif :&nbsp;</strong></span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Le but de cette &eacute;tude est d'en savoir plus sur ce qui rend les textes juridiques difficiles &agrave; lire et &agrave; comprendre.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1"><strong>Proc&eacute;dure de l&rsquo;exp&eacute;rience :&nbsp;</strong></span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Vous commencerez l&rsquo;exp&eacute;rience en lisant un paragraphe expliquant comment effectuer la t&acirc;che. Vous aurez l'occasion de mettre en application ces instructions avec quelques exercices d'&eacute;chauffement avant que l'exp&eacute;rience ne commence. L'exp&eacute;rience consistera en des phrases &agrave; lire. On vous montrera la phrase un mot &agrave; la fois - pour qu'on vous montre le mot suivant, vous devez appuyer sur votre barre d'espacement. Assurez-vous de bien lire et comprendre la phrase : apr&egrave;s avoir lu la phrase, on vous posera une question &agrave; son sujet. Avant la fin de l&rsquo;exp&eacute;rience vous devrez completer un court sondage pour qu&rsquo;on puisse obtenir quelques informations de base sur vous (&acirc;ge, genre, ann&eacute;es d'&eacute;ducation XXXX)</span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Il y aura une pause de cinq au milieu de l'exp&eacute;rience.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1"><strong>Dur&eacute;e:</strong></span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Cette exp&eacute;rience durera environ 20 minutes.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Vous pouvez quitter l'&eacute;tude &agrave; tout moment. Si vous d&eacute;cidez de mettre fin &agrave; votre participation &agrave; l'&eacute;tude, vous ne serez pas p&eacute;nalis&eacute; et vous ne perdrez aucun des avantages auxquels vous avez droit. Votre d&eacute;cision n'affectera pas votre relation future avec les chercheurs ou leurs institutions.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1"><strong>Risques et avantages :</strong></span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Nous ne pr&eacute;voyons aucun risque pour vous en tant que participant au-del&agrave; de ceux que vous pourriez rencontrer dans la vie quotidienne.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1">En participant &agrave; cette &eacute;tude, vous aurez l'occasion d'apprendre des choses sur la structure et le langage utilis&eacute;s dans les textes juridiques, aussi que sur la fa&ccedil;on dont la science avance.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1"><strong>Confidentialit&eacute; :</strong></span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Nous veillerons &agrave; ce que personne ne voie vos les donn&eacute;es issues de votre participation&agrave; l'exp&eacute;rience sans votre accord. Mais, comme l'exp&eacute;rience se d&eacute;roule sur internet, il est possible que quelqu'un puisse acc&eacute;der &agrave; vos r&eacute;ponses en ligne sans autorisation. Dans certains cas, ces informations pourraient &ecirc;tre utilis&eacute;es pour vous identifier.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Par ailleurs, il peut y avoir des circonstances o&ugrave; ces informations doivent &ecirc;tre divulgu&eacute;es. Par exemple, les informations personnelles concernant votre participation &agrave; cette &eacute;tude peuvent &ecirc;tre divulgu&eacute;es si la loi l'exige.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1"><strong>Recherche future :<span class="Apple-converted-space">&nbsp;</span></strong></span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Vos informations d&eacute;personnalis&eacute;es peuvent &ecirc;tre utilis&eacute;es ou partag&eacute;es avec d'autres chercheurs sans votre consentement &eacute;clair&eacute; suppl&eacute;mentaire.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1"><strong>Mesures incitatives :</strong></span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Il n'y a pas de payement pour cette exp&eacute;rience.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1"><strong>Droits des participants :</strong></span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Vous pouvez refuser de participer &agrave; cette &eacute;tude sans p&eacute;nalit&eacute;. Si vous choisissez de participer &agrave; l'&eacute;tude, vous pouvez interrompre votre participation &agrave; tout moment sans p&eacute;nalit&eacute; ni perte d'avantages. En consentant &agrave; participer, vous ne renoncez pas aux droits juridiques personnels que vous pourriez avoir en tant que participant &agrave; cette &eacute;tude.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1"><strong>Contacts et questions :</strong></span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Pour toute question, pr&eacute;occupation ou plainte concernant l'&eacute;tude, vous pouvez contacter <a href="mailto:mcopot@etu.u-paris.fr"><span class="s2">mcopot@etu.u-paris.fr</span></a></span></p>
<p class="p2" style="text-align: justify;"><span class="s1"><strong>Fournir votre consentement:</strong></span></p>
<p class="p2" style="text-align: justify;"><span class="s1">En appuyant sur le bouton <em>continuer</em> en bas, vous confirmez ce qui suit:</span></p>
<p class="p2" style="text-align: justify;"><span class="s1">"J'ai lu (ou quelqu'un m'a lu) cette page et je suis conscient que l'on me demande de participer &agrave; une &eacute;tude de recherche. J'ai eu l'occasion de poser des questions et j'ai obtenu des r&eacute;ponses satisfaisantes. J'accepte volontairement de participer &agrave; cette &eacute;tude. Je ne renonce &agrave; aucun droit l&eacute;gal en acceptant de participer."</span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Pour imprimer ou sauvegarder une copie de cette page, s&eacute;lectionnez le bouton d'impression de votre navigateur Web.</span></p>
<p class="p2" style="text-align: justify;"><span class="s1">Veuillez cliquer sur le bouton ci-dessous pour poursuivre et participer &agrave; cette &eacute;tude. Si vous ne souhaitez pas participer, veuillez fermer cet onglet dans votre navigateur.</span></p>

</div>